{
 "My name is": "Je m'appelle",
 "I am": "Je suis",
 "I am - back": "Je suis",
 "I am - iamDev": "Je suis",
 "text_continue_aboutMe": "ans et je vis dans la ville de Juazeiro do Norte, État de Ceará - Brésil. Je suis marié et un grand passionné de technologie. Depuis mon adolescence, je consacre tout mon temps libre à des études liées à la technologie et à la programmation. Tout au long de mon processus d'étude, j'ai eu l'opportunité d'apprendre sur différents sujets, mais c'est lorsque j'ai découvert ma passion pour le développement Front-End et la conception d'interfaces que je me suis vraiment trouvé. Depuis lors, j'ai développé plusieurs projets avec des entreprises nationales aux côtés de personnes incroyables, cherchant toujours à améliorer mes compétences et mes connaissances. Ma passion pour la technologie et la programmation est ce qui me motive à continuer d'apprendre et de progresser dans ma carrière.",
 "About me": "À propos de moi",
 "Download CV": "Télécharger le CV",
 "Hi": "Salut",
 "Front-end developer": "Développeur Front-End",
 "Creative-and-self-starting": "Développeur Front-End créatif et autonome avec",
 "years-experience-building": "années d'expérience dans la création de sites Web et d'applications stables.",
 "My Portfolio": "Mon Portfolio",
 "Work": "Travail",
 "A small part of projects I developed chosen by me.": "Une petite partie des projets que j'ai développés, choisis par moi.",
 "Prototype of a website for a company": "Prototype d'un site Web pour une entreprise.",
 "SuperGeeks - a company that provides": "SuperGeeks - une entreprise qui propose une plateforme pour les enfants, les jeunes et les adultes afin d'apprendre les dernières technologies et tendances de l'industrie.",
 "SuperGeeks - This time a static page": "SuperGeeks - Cette fois, une page statique pour vos réseaux de franchises.",
 "SprintHub: CRM - SprintHub est une plateforme tout-en-un": "SprintHub: CRM - SprintHub est une plateforme tout-en-un de marketing/service/ventes qui intègre divers outils pour l'attraction de leads, l'automatisation du marketing, le service omnicanal, les ventes, la gestion des médias sociaux et la publicité, et bien plus encore.",
 "SprintHub: SAC Omnichannel - SprintHub est": "SprintHub: SAC Omnicanal - SprintHub est une plateforme tout-en-un de marketing/service/ventes qui intègre divers outils pour l'attraction de leads, l'automatisation du marketing, le service omnicanal, les ventes, la gestion des médias sociaux et la publicité, et bien plus encore.",
 "My Skills": "Mes compétences",
 "These are some of the libraries": "Voici quelques-unes des bibliothèques, langages et technologies que j'utilise pour créer mes projets.",
 "What’s Next?": "Quoi de neuf ?",
 "Get In Touch": "Restez en contact",
 "My inbox is always open": "Ma boîte de réception est toujours ouverte. Si vous avez une offre de travail ou simplement envie de dire bonjour, je ferai de mon mieux pour vous répondre.",
 "Say Hello": "Dites bonjour",
 "Designed & built with": "Conçu et construit avec",
 "by": "par"
}
