{
 "My name is": "My name is",
 "I am": "I am",
 "I am - back": "I am",
 "I am - iamDev": "I am",
 "text_continue_aboutMe": "years old and I live in the city of Juazeiro do Norte, state of Ceará - Brazil. I am married and a great enthusiast of technology. Since my adolescence, I dedicate all my free time to studies related to technology and programming. Throughout my study process, I had the opportunity to learn about different subjects, but it was when I discovered my passion for Front-end Development and Interface Design that I really found myself. Since then, I have developed several projects with national companies along with incredible people, always seeking to improve my skills and knowledge. My passion for technology and programming is what motivates me to continue learning and growing in my career.",
 "About me": "About me",
 "Download CV": "Download CV",
 "Hi": "Hi",
 "Front-end developer": "Front-end developer",
 "Creative-and-self-starting": "Creative and self-starting Front-End Developer with",
 "years-experience-building": "years experience building stable websites and apps.",
 "My Portfolio": "My Portfolio",
 "Work": "Work",
 "A small part of projects I developed chosen by me.": "A small part of projects I developed chosen by me.",
 "Prototype of a website for a company": "Prototype of a website for a company.",
 "SuperGeeks - a company that provides": "SuperGeeks - a company that provides a platform for childrens,youngs and adults to learn about the latest technologies and trends in the industry.",
 "SuperGeeks - This time a static page": "SuperGeeks - This time a static page for your trade networks of franchise",
 "SprintHub: CRM - SprintHub is an All-in-One": "SprintHub: CRM - SprintHub is an All-in-One Marketing/Service/Sales platform that integrates various tools for lead attraction, marketing automation, omnichannel service, sales, social media management and advertising, and much more",
 "SprintHub: SAC Omnichannel - SprintHub is": "SprintHub: SAC Omnichannel - SprintHub is an All-in-One Marketing/Service/Sales platform that integrates various tools for lead attraction, marketing automation, omnichannel service, sales, social media management and advertising, and much more",
 "My Skills": "My Skills",
 "These are some of the libraries": "These are some of the libraries, languages and technologies I use to create my projects",
 "What’s Next?": "What’s Next?",
 "Get In Touch": "Get In Touch",
 "My inbox is always open": "My inbox is always open. If you have a work offer or just want to say hi, I'll try my best to get back to you.",
 "Say Hello": "Say Hello",
 "Designed & built with": "Designed & built with",
 "by": "by"
}
