{
 "My name is": "Meu nome é",
 "I am": "Eu tenho",
 "I am - back": ":)",
 "I am - iamDev": "Eu sou",
 "text_continue_aboutMe": "anos e moro na cidade de Juazeiro do Norte, no estado do Ceará - Brasil. Sou casado e um grande entusiasta de tecnologia. Desde a minha adolescência, dedico todo o meu tempo livre aos estudos relacionados à tecnologia e programação. Ao longo do meu processo de estudo, tive a oportunidade de aprender sobre diferentes temas, mas foi quando descobri minha paixão pelo Desenvolvimento Front-end e Design de Interfaces que realmente me encontrei. Desde então, desenvolvi vários projetos com empresas nacionais, ao lado de pessoas incríveis, sempre buscando aprimorar minhas habilidades e conhecimentos. Minha paixão por tecnologia e programação é o que me motiva a continuar aprendendo e crescendo na minha carreira.",
 "About me": "Sobre mim",
 "Download CV": "Baixar CV",
 "Hi": "Olá",
 "Front-end developer": "Desenvolvedor Front-end",
 "Creative-and-self-starting": "Desenvolvedor Front-End criativo e proativo com",
 "years-experience-building": "anos de experiência na construção de sites e aplicativos estáveis",
 "My Portfolio": "Meu Portfólio",
 "Work": "Trabalho",
 "A small part of projects I developed chosen by me.": "Uma pequena parte dos projetos que desenvolvi escolhidos por mim.",
 "Prototype of a website for a company": "Protótipo de um site para uma empresa.",
 "SuperGeeks - a company that provides": "SuperGeeks - uma empresa que oferece uma plataforma para crianças, jovens e adultos aprenderem sobre as últimas tecnologias e tendências na indústria.",
 "SuperGeeks - This time a static page": "SuperGeeks - Desta vez, uma página estática para as suas redes de franquias comerciais.",
 "SprintHub: CRM - SprintHub is an All-in-One": "SprintHub: CRM - SprintHub é uma plataforma Tudo-em-Um para Marketing/Serviço/Vendas que integra diversas ferramentas para atração de leads, automação de marketing, serviço omnicanal, vendas, gerenciamento e publicidade em mídias sociais, e muito mais.",
 "SprintHub: SAC Omnichannel - SprintHub is": "SprintHub: SAC Omnichannel - SprintHub é uma plataforma Tudo-em-Um para Marketing/Serviço/Vendas que integra diversas ferramentas para atração de leads, automação de marketing, serviço omnicanal, vendas, gerenciamento e publicidade em mídias sociais, e muito mais.",
 "My Skills": "Minhas Habilidades",
 "These are some of the libraries": "Estas são algumas das bibliotecas, linguagens e tecnologias que utilizo para criar meus projetos",
 "What’s Next?": "O que vem a seguir?",
 "Get In Touch": "Entre em contato",
 "My inbox is always open": "Minha caixa de entrada está sempre aberta. Se você tem uma oferta de trabalho ou apenas quer dizer oi, farei o meu melhor para responder.",
 "Say Hello": "Diga Olá",
 "Designed & built with": "Projetado e construído com",
 "by": "por"
}
